<?php require_once 'connect.php'; ?>
<html>
 <head>
          <title>АвтоПодбор</title>
 </head>
	<link rel="stylesheet" href="style.css" type="text/css">
 <body link="black" vlink="black" alink="black">
	<div id ="left">
					<?php 
						$cont = mysqli_query($connect, "SELECT * FROM `autoname` WHERE id_name = '1'");
						$cont = mysqli_fetch_all($cont);
						foreach ($cont as $conts) 
						{
					?>
						
							<h2><p><?= $conts[1] ?></p></h2>
						
					<?php
						}
					?>
		<div class="font">
			<a href = "cars.php">Назад<br></a>
		  </div>
		 <div class="posit">
			<h3><p>© АвтоПодбор. Все права защищены.</p></h3>
		  </div>
	</div>
		<div id="right"><br>
					<center>
						<div class="slider">
							<div class="slider__wrapper">
								<div class="slider__item">
									<img width="750" height="450" src="https://s.auto.drom.ru/photo/88wWITbGFAuRV2Q_NyB_72N37QLfyf8f4jYY5G0djInjIBUxKWm6I8sVTcCQa8bJwhe4tybrKvk7olNQozP0Q29O_R8S.jpg">
								</div>
								<div class="slider__item">
									<img width="750" height="450" src="https://s.auto.drom.ru/photo/rbtdEa_bIie3U3jmabFClGz5_tllZdA5AnQEky3NBb8mpxAHA8cg8UVqlEOKD3X0_0x3-3-bwgGIHg5BIg5W81wMXA6K.jpg">
								</div>
								<div class="slider__item">
								   <img width="750" height="450" src="https://s.auto.drom.ru/photo/XKD5_ro0i-AyHSdI9vDIo00IOeozlOhWVK0RYtaSC42_MyiVFfKPDK54300nhUdY3wH8IJwzlja-Fun5sf0BUvree1DF.jpg">
								</div>
								<div class="slider__item">
									<img width="750" height="450" src="https://s.auto.drom.ru/photo/OaouUuV9xFWk-5Zbb35DdbEJwsKlBE-24EmVFEzrNpyq9nG83St_u2YPuVeSoeqLTvSygL2kmy-yMlEDKqg6siVRYkUj.jpg">
								</div>
							</div>
							<a class="slider__control slider__control_left" href="#" role="button"></a>
							<a class="slider__control slider__control_right slider__control_show" href="#" role="button"></a>
						</div>
						<script src="JS/JS1.js"></script>
						<table>
							<tr>
								<th>Марка</th>
								<th>Год</th>
								<th>Двигатель</th>
								<th>Мощность</th>
								<th>Трансмиссия</th>
								<th>Привод</th>
								<th>Тип кузова</th>
								<th>Цвет</th>
								<th>Пробег, км</th>
								<th>Руль</th>
							</tr>
							<tr>
							<?php 
								
								$cont = mysqli_query($connect, "SELECT * FROM `cars` WHERE id = '1'");
								$cont = mysqli_fetch_all($cont);
								foreach ($cont as $conts) 
								{
							?>
								<tr>
									<td><?= $conts[1] ?></td>
									<td><?= $conts[2] ?></td>
									<td><?= $conts[3] ?></td>
									<td><?= $conts[4] ?></td>
									<td><?= $conts[5] ?></td>
									<td><?= $conts[6] ?></td>
									<td><?= $conts[7] ?></td>
									<td><?= $conts[8] ?></td>
									<td><?= $conts[9] ?></td>
									<td><?= $conts[10] ?></td>
								</tr>
							<?php
								}
							?>
							</tr>
						</table>
						<div class="positCar1">
							<a href="#zatemnenie" class="btn btn3">Описание</a>
						</div>	
							<div id="zatemnenie">
								<div id="oknoCars">
										<div class="txtcar"><p>
																		Покупка.
											Точнее,обмен. Действительно,прошёл год и 2 месяца после того,как я задался целью приобретения Гелика. Основная информация о продаже  шла через Drom, на этой площадке их было больше всего. Нужен был конкретно G-500 в чёрном цвете,уже 2003 года,так как с этого года шла система ESP. Машина должна была быть с региона не Москва и не Питер,так как реагенты в больших количествах
											доводят машину до коррозии,что является их слабым местом.

											И вот,как-то раз,просматривая новые объявления,наткнулся на автомобиль из Сургута. Судя по фотографиям и описанию-это было именно то,что мне нужно. В этот момент у меня по бартерной сделке был автомобиль Мерседес-Бенц 2013 г.в.,Е-класса,2 литра,AMG. Машина была в отличном состоянии и я предложил её на обмен со своей доплатой. Предложение владельца устроило. Решили встретиться на нейтральной территории-в Тюмени. На месте встречи,осмотрев обе машины,пробив их по базе ГИБДД и прокатившись,ударили по рукам.

											Эксплуатация...

											Настало время развенчивать мифы и домыслы.(Далее по тексту)

											При выезде из Тюмени сразу остановили сотрудники ГИБДД. Необычным было то,что сотрудник,стоя возле моей двери,смотрел на меня снизу вверх,потому что в этой машине высокая посадка. Мои документы его не интересовали. Он просто уточнил,какого года автомобиль и сколько он "ест" бензина. Улыбнувшись,я ответил,что только что его приобрел и не знаю его "аппетитов". На что он мне пожелал "Счастливого пути".
											Я поехал не обратно домой,а в сторону Омского направления к своей родне. Через несколько километров хорошая дорога закончилась.Начался асфальт,как после бомбёжки. Колонна фур передвигалась со скоростью 10-15 км/ч. Выехав на свободную от машин встречную полосу,я втопил.
											Зная,как едет по таким ямам мой Кайен на пневме,я бы не стал передвигаться на большой скорости ни на одной машине. Но это же Гелик... Дал жару,так сказать. Это было в первый и в последний раз,когда я ехал на такой скорости по плохой дороге. Дело в том,что это были именно ямы.При дальнейшем использовании Гелендвагена я сделал вывод,что "лежачих полицейских" он проходит,в отличие от Кайена,достаточно жёстко,а ямы-это именно та стихия,где подрессорное пространство рамного джипа комфортно отрабатывает,не передавая инерцию от ударов на кузов.Началось встречное движение и мне пришлось встать в колонну.Поток "встречки" не прекращался,а обочина в начале апреля представляла из себя вязкую смесь снега и грязи.И,все-таки,я решился.Без включения блокировок повернул руль вправо и начал обгонять колонну по достаточно широкой обочине,раскидывая грязь по сторонам.
											То,что произошло дальше,привело меня к пониманию правильности моего выбора данного авто. Дело в том,что замечательно передвигаясь по обочине и уже набрав достаточно приличную скорость,обгоняя фуру за фурой,началось резкое сужение этой самой обочины,где слева шла фура,а справа кювет метра три под углом 45 градусов...

											Небольшое отступление...
											По обочинам ездить не рекомендуется и зачастую запрещено правилами ПДД.
											Начиная с 90-х годов я перегонял иномарки с Германии,позже то же самое делал из Владивостока.Всегда был один за рулём и расстояние от Касселя до дома было 3500 км,от Владивостока около 9000. И не раз приходилось в определённых ситуациях мне быстро ездить и по плохим дорогам,и по обочине.Так как криминал был не только на Дальнем Востоке и в Белоруссии,но даже в Польше и Германии. Поэтому опыт такого вождения у меня довольно большой. Что и грех было не вспомнить на Гелендвагене.

											...Тормозить не было смысла,машина пошла бы юзом,ESP не успело бы помочь бы на таком узком участке,если в кювет,то только под прямым углом,что на такой скорости тоже было невозможно. В-общем "kick-down".Нужно было обогнать фуру до сужения обочины.И понеслось...Грязь стала лететь чаще и выше,руль постоянно право-лево,чтобы гасить виляние и ,уже поравнявшись с кабиной фуры,сигналя ему,чтобы притормозил,начал чувствовать,как зад машины тащит в кювет.Тут,что называется,из последних сил... Передние колеса попадают на асфальт и я вылетаю перед фурой,закидывая грязью его лобовое стекло. И именно в этот момент я понял,что это мой автомобиль.


											Едем дальше...

											Приехав в родной город,машина была проверена в сервисе по всем параметрам. По мостам,по раздатке,по двигателю и коробке вопросов не было.Нужно было заменить все втулки стабилизаторов. Загнав на большое ТО,все РТИ были заменены оригинальными запчастями. В салоне переднее сиденье, внутренние ручки передних дверей и кожаный центральный подлокотник были прилично потёрты,задние сиденья в отличном состоянии. Лобовое стекло в трёх-четырёх сколах,по кузову небольшое вздутие краски.На рамке лобового стекла,впереди на капоте и на задних крыльях чуть выше бампера. Машина была до меня уже крашена,это и понятно и не так важно. Важно было,что все внутренние швы по кругу кузова были заводскими,что я и проверил еще в Тюмени. Все ок.В комплекте шли оригинальные диски на зимней резине и второй комплект летних колёс на таких же дисках.
											По истории ПТС,автомобиль был пригнан из Америки в 2006 году в г.Сургут. Там и эксплуатировался. Автомобиль был укомплектован Webasto и автозапуском,очень нужными и удобными опциями.Как и подогрев лобового стекла.Подогрев передних и задних сидений и боковых зеркал всегда выручает в холодные,снежные зимы. ESP-необходимая вещь для такого джипа с высоким центром тяжести. Зимы у нас в регионе длятся по 4-5 мес и это безопасность твоего передвижения,благодаря которой увереннее чувствуешь себя на дороге.


										</p></div>		
									<div class="positExit"><a href="#" class="bt" >X</a></div>
								</div>
			</div>
						
						
					</center>	
		</div>	
  </body>
</html>