<html>
 <head>
          <title>АвтоПодбор</title>
 </head>
	<link rel="stylesheet" href="style.css" type="text/css">
	
  <body link="black" vlink="black" alink="black">
      <div id="left">
          <h2><p>О нас</p></h2>
		  
		  <div class="font">
			<a href = "main.php">Главная<br></a> 
			<a href = "workes.php">Сотрудники<br></a>
			<a href = "cars.php">Автомобили<br></a>
		  </div>
		  <div class="posit">
			<h3><p>© АвтоПодбор. Все права защищены.</p></h3>
		  </div>
      </div>
	  
      <div id="right">
        <div class="area">АвтоПодбор</div>
		<div class="txtCom">
			<p>Это популярная на сегодня услуга, которую предлагают специализированные компании, занимающиеся профессиональным подбором автомобиля с пробегом. 
			Автоподбор будет полезен тем покупателям, которые не имеют специальных знаний и навыков для самостоятельной диагностики транспортного средства. 
			Такая услуга включает в себя не только проверку, но и поиск автомобиля от собственника. 
			Во время диагностики машины осмотру подлежат такие ее части и детали:
			<li>салон;</li>
			<li>кузов (правильная геометрия кузова); </li>
			<li>лакокрасочное покрытие; </li>
			<li>двигатель, АКПП и другие важные узлы автомобиля;</li>
			<li>электроника и электрика; </li>
			<li>документы на ТС.</li>
			<br>
			Также во время осмотра машины специалисты проверяют толщину лакокрасочного покрытия, используя толщиномер, качество вторичного окраса (если машина подвергалась окрашиванию), 
			целостность несущей части кузова и наличие коррозии на кузове и других частях автомобиля. 
			Квалифицированная помощь в покупке автомобиля с пробегом позволяет выбрать самое лучше авто по определенным параметрам, 
			для чего с заказчиком составляется техническое задание. В нем указываются такие данные: 
			<li>марка автомобиля;</li>
			<li>год выпуска; </li>
			<li>цвет кузова; </li>
			<li>тип и объем двигателя; </li>
			<li>тип трансмиссии и другие параметры.</li>
			После этого специалисты приступают к поиску машины с учетом технического задания и требований покупателя.
			<br><br>
			<h2>Преимущества автоподбора</h2>
			
			Покупая машину со специалистом, человек защищает себя от всевозможных рисков, связанных с мошенничеством. Благодаря автоподбору можно избавиться от таких неприятностей:
			<li>битое авто;</li>
			<li>нарушенная геометрия кузовной части;</li>
			<li>пробег авто больше заявленного;</li>
			<li>краденая машина и так далее.</li>
			<br>
			Специалист проверит документы на транспортное средство и поможет оформить договор купли-продажи. 
			После обращения в специализированную компанию по подбору машин необходимо обсудить параметры авто, по которым будет осуществляться поиск. 
			Далее составляется индивидуальный договор, в котором прописываются задачи и обязанности компании, а также указываются права клиента. 
			На следующем этапе осуществляется поиск машины по заданным параметрам. Несмотря на то, что за услуги специалиста по подбору авто нужно платить, они приносят немало пользы. 
			Без определенных знаний можно стать владельцем битой или краденой машины, что повлечет за собой большие финансовые потери.
			</p>
			
		</div> 
      </div> 
  </body>
</html>